[
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-day-planner",
  "file-explorer-note-count",
  "obsidian-another-quick-switcher",
  "notion-like-tables",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "dataview",
  "buttons",
  "nldates-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-charts",
  "templater-obsidian",
  "obsidian-git"
]